[
  {
    "Header": "Гранд-Каньон",
    "PicturePath": "Images/Canyon",
    "InfoText": "Коренные жители Америки (индейцы) знали о Большом каньоне ещё тысячи лет назад. К первым признакам жизни людей в каньоне относят наскальные изображения, которые были созданы индейцами около 3 тыс. лет назад. 
	В 1540 году Большой каньон был обнаружен группой испанских солдат под командованием Гарсии Лопеса де Карденаса, путешествующих в поисках золота. Несколько испанских солдат в сопровождении индейцев племени хопи пытались спуститься на дно каньона, но вынуждены были вернуться из-за недостатка питьевой воды. 
	С тех пор каньон не посещался европейцами более двух веков. 
	В 1776 году два испанских священника в сопровождении небольшого отряда солдат путешествовали вдоль Большого каньона в поисках пути из Санта-Фе в Калифорнию. 
	Первая научная экспедиция к Большому каньону, возглавляемая ветераном Гражданской войны и профессором университета Джоном Уизли Пауэллом, была проведена в 1869 году. Пауэлл исследовал и описал каньон. 
	В 2013 году Большой каньон пересёк известный американский канатоходец Николас Валленда, который прошёл над пропастью по канату без страховочных тросов"
  },
  {
    "Header": "Марианская впадина",
    "PicturePath": "Images/Marian",
    "InfoText": "Океанический глубоководный жёлоб на западе Тихого океана, самый глубокий из известных на Земле. Назван по находящимся рядом Марианским островам. Впадина имеет форму полумесяца и имеет длину около 2 540 км, среднюю ширину 69 км и глубину до 11 км. На дне траншеи верхний столб воды оказывает давление 1086 бар, что более чем в 1071 раз превышает стандартное атмосферное давление на уровне моря. При таком давлении плотность воды увеличивается на 4,96 %. Температура внизу составляет от 1 до 4 °C.
	Самая глубокая точка Марианской впадины — «Бездна Челленджера» (англ. Challenger Deep). Она находится в юго-западной части впадины, в 340 км на юго-запад от острова Гуам (координаты точки: 11°22,40′ с. ш. 142°35,50′ в. д.HGЯO). По различным данным, её максимальная глубина составляет от 10 028 м, до 11 034 м ниже уровня моря."
  },
  {
    "Header": "Тайга",
    "PicturePath": "Images/Taiga",
    "InfoText": "Тайга располагается в умеренной влажной географической зоне. Основой растительной жизни тайги являются хвойные деревья. Для тайги характерны болота — ими покрыты северная Сибирь и материковые части Канады.
	Тайга — крупнейший сухопутный биом в мире, её площадь составляет 15 млн км². Тайга — самая большая по площади ландшафтная зона России. Её ширина в Европейской части достигает 800 км, а в Западной и Восточной Сибири — 2150 км. Таёжные зоны России стали формироваться ещё до наступления ледников.
	В Европе таёжные леса занимают практически весь Скандинавский полуостров и Финляндию. В России южная граница тайги проходит примерно через Псков, Ярославль, Нижний Новгород, Екатеринбург, Томск, Читу, Комсомольск-на-Амуре и средний Сихотэ-Алинь на Дальнем Востоке[5], где её сменяют смешанные леса. Большая часть Западной и Восточной Сибири, Дальнего востока, горные массивы северного и среднего Урала, Алтая, Саян, Прибайкалья, северного Сихотэ-Алиня, северного Большого Хингана покрыты таёжными лесами."
  },
  {
    "Header": "Лавандовые поля",
    "PicturePath": "Images/Provance",
    "InfoText": "Лавандовые поля Прованса — одна из главных достопримечательностей региона, ставшие буквально его визитной карточкой. К сожалению, посмотреть ароматные фиолетовые поля можно практически только в июле (немного +/-, в зависимости от высотности полей). Посмотреть поля можно пешком, на велосипеде или на машине по одному из многочисленных маршрутов (см. ниже карты). Полей много, они весьма разные, самые красивые могут быть оккупированы толпами китайских туристов. Но можно немного отойти в сторону, и на поле вы будете одни.
	Примерно серединя июня — середина августа, в зависимости от территории и погоды. Наилучшее время для поездки — последняя неделя июня и июль. Урожай лаванды собирается обычно с июля по сентябрь. В регионе Люберон и долине Роны лаванда зацветает в середине июня. На плато Валенсоль и Дром Провансаль — в начале июля. Территория Sault зацветает в середине июля.
	Как правило, поля пшеницы и лаванды располагаются рядом, окружая сиреневые поля золотистым морем, переливающимся на солнце. Иногда встречаются рядом поля подсолнухов (они цветут в июле-августе)."
  },
  {
    "Header": "Байкал",
    "PicturePath": "Images/Baikal",
    "InfoText": "Самое большое пресноводное озеро в мире и самое глубокое. Его площадь — 31,7 тысяч кв. км, что чуть больше Бельгии. Глубина достигает 1642 м. В нём содержится четверть мировых запасов пресной воды. Вода в озере настолько чистая и прозрачная, что её можно пить. Байкал — настоящее пресноводное море — даже противоположного берега не видно. Поэтому здесь живут типичные морские обитатели — тюлени, а точнее, байкальская нерпа. Две трети растений и животных Байкала эндемики — они живут только здесь.
	Озеро очень древнее, ему 25 млн лет. Есть красивые бурятские легенды о происхождении Байкала. По одной из них, огненный дракон с неба махнул хвостом. От удара образовалась расщелина, которая заполнилась водой с растаявших ледников. По другой, старик Байкал оплакивал сбежавшую дочь Ангару и выплакал целое озеро."
  },
  {
    "Header": "Сахара",
    "PicturePath": "Images/Sakhara",
    "InfoText": "Крупнейшая пустыня, расположенная в Северной Африке. Она является самой большой пустыней Земли! Площадь Сахары составляет 8,6 млн км² или примерно 30% Африки. Если бы пустыня была государством, то ее можно было бы сравнить с Бразилией площадью 8,5 млн км². Сахара вытянута на 4800 км с запада на восток, на 800-1200 км с севера на юг. Тут нет ни одной реки, за исключением небольших участков Нила и Нигера, да одиночных оазисов. Количество атмосферных осадков здесь не более 50 мм в год.
	Первые упоминания о названии пустыни датируются 1 веком н. э. Сахара в переводе с арабского означает “пустыня”. Первые исследователи, ученые и археологи упоминали о пустынной местности, враждебную человеку. Так, еще в 5 веке до н. э. Геродот в своих работах описал песчаные дюны, соляные купола и мрачность пустынного мира. Затем ученый Страбон описывал, как жители пустыни бережно относятся к воде. А через 100 лет Плиний подтвердил описания других исследователей и сказал, что в пустыне совсем нет воды и очень редкое явление – дождь."
  }
]